Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#anu#} 1) hinweisen auf: {#tAmu\ DIrA^so anu\diSya^ yajante#} VS. 1,28. KĀTY. ŚR. 8,6,23. — 2) anweisen, zuweisen; mit dat. und acc.: {#gO\ramA^ra\Rmamanu^ te diSAmi#} VS. 13,48. {#ya\jYaM de\veByo 'nu^diSati#} TS. 1,5,4,3. ŚAT. BR. 2,6,2,10. 3,3,3,11. 6,2,19. KĀTY. ŚR. 25,9,1. KAUŚ. 137. mit 2 acc.: {#anyadanyamanudiSatyannam#} ĀŚV. GṚHY. 4,8. — 3) Jmd anweisen, auffordern: {#rAmaScApyanudiSyatAm#} R. 6,89,21. — Vgl. {#anAnudizwa, ekAnudizwa, anudeSa#} .
ru: — {#anu#} 1) указывать на: {#tAmu\ DIrA^so anu\diSya^ yajante#} VS. 1,28. KĀTY. ŚR. 8,6,23. — 2) назначать, отводить; с dat. и acc.: {#gO\ramA^ra\Rmamanu^ te diSAmi#} VS. 13,48. {#ya\jYaM de\veByo 'nu^diSati#} TS. 1,5,4,3. ŚAT. BR. 2,6,2,10. 3,3,3,11. 6,2,19. KĀTY. ŚR. 25,9,1. KAUŚ. 137. с 2 acc.: {#anyadanyamanudiSatyannam#} ĀŚV. GṚHY. 4,8. — 3) давать кому-либо указание, побуждать: {#rAmaScApyanudiSyatAm#} R. 6,89,21. — Vgl. {#anAnudizwa, ekAnudizwa, anudeSa#} .

source: — {#vyava#} einzeln eingiessen: {#(somagrahAn) camasezu vyavanIya#} ŚAT. BR. 5,1,2,19.
ru: — {#vyava#} вливать по одному, вливать раздельно: {#(somagrahAn) camasezu vyavanIya#} ŚAT. BR. 5,1,2,19.

source: — {#anvava#} treffen ŚAT. BR. 3,3,4,16.
ru: — {#anvava#} поражать ŚAT. BR. 3,3,4,16.

source: — {#aByava#} niederschlagen (den Staub): {#pOrajanASruBiH . patitEraByavahitaM praSaSAma mahIrajaH ..#} R. 2,40,33.
ru: — {#aByava#} сбивать (пыль): {#pOrajanASruBiH . patitEraByavahitaM praSaSAma mahIrajaH ..#} R. 2,40,33.

source: — intens. schnell sich bewegen, wiederholt sich bewegen, herumstreichen, durchstreichen: {#ozWe^ ji\hvA ca^rcarIti#} AV. 20,127,4. {#caYcUryate, caYcurIti, caYcUrti#} P. 7,4,87. 88. 3,1,24 ({#BAvagarhAyAm#}). VOP. 20,2. 10. 17. {#caYcUryete ramantO sma kiSorAviva caYcalO#} HARIV. 3481. {#caYcUrya#} (gerund.) {#girisAnuzu#} R. 4,29,22. {#caYcUryan#} partic. HARIV. 3602. {#yAnEH — caYcUryante sma sarvaSaH#} MBH. 1,7910. {#caYcUryante sma te vanam#} HARIV. 3726. {#BikzArTaM caYcUryante dvijErdiSaH#} MBH. 3,12850. {#caYcUryante#} (Sch.: = {#garhitaM caranti) 'Bito laNkAm#} BHAṬṬ. 18,25. {#prApya caYcUryamARAsO patIyantI raGUttamam#} 4,19. Sch. : = {#garhitamAcarantI, garhitaM punaH punaScarantI#} sich winden und drehen um des Mannes Leidenschaft zu erregen.
ru: — intens. быстро двигаться, многократно двигаться, рыскать, обходить: {#ozWe^ ji\hvA ca^rcarIti#} AV. 20,127,4. {#caYcUryate, caYcurIti, caYcUrti#} P. 7,4,87. 88. 3,1,24 ({#BAvagarhAyAm#}). VOP. 20,2. 10. 17. {#caYcUryete ramantO sma kiSorAviva caYcalO#} HARIV. 3481. {#caYcUrya#} (gerund.) {#girisAnuzu#} R. 4,29,22. {#caYcUryan#} partic. HARIV. 3602. {#yAnEH — caYcUryante sma sarvaSaH#} MBH. 1,7910. {#caYcUryante sma te vanam#} HARIV. 3726. {#BikzArTaM caYcUryante dvijErdiSaH#} MBH. 3,12850. {#caYcUryante#} (Sch.: = {#garhitaM caranti) 'Bito laNkAm#} BHAṬṬ. 18,25. {#prApya caYcUryamARAsO patIyantI raGUttamam#} 4,19. Sch. : = {#garhitamAcarantI, garhitaM punaH punaScarantI#} извиваться и вращаться, дабы возбудить страсть мужчины.

source: BHĀG. P. 1,5,39. M. 4,80. R. 5,77,14. {#saMjYAm#} ein Zeichen geben MṚCCH. 104,4. 14. {#AtmAnam#} sich opfern: {#tenAtmA dattaH#} KATHĀS. 22,227. mit dat. der Sache sich einer Sache hingeben, ergeben: {#KedAya kimAtmA dIyate tvayA#} 5,57. {#panTAnam, mArgam#} Jmd den Weg geben so v. a. freien Durchgang gewähren, aus dem Wege gehen R. 5,94,8. {#panTAnaM cAdadadguroH#} M. 8,275. MEGH. 46. {#yudDam, saMgrAmam, niyudDam#} Jmd eine Schlacht liefern, einen Kampf eingehen mit: {#sa nizkramya dadO yudDaM teByaH#} MBH. 13,1959. {#dehi yudDaM narapate mamAdya#} 5,7507. LA. 48,8. HARIV. 5126. 5134. R. GORR. 1,77,5. 32. 4,9,54. 10,9. 6,82,1. 108,32. {#AjYAm, AdeSam#} Jmd einen Auftrag, Befehl ertheilen R. GORR. 1,74,25. BRAHMA-P. 55,20. 54,13. VET. 29,5. {#saMdeSam#} Nachricht geben KATHĀS. 17,161. {#ASizaH#} Segenswünsche anbringen ŚĀK. 49,13. MĀRK. P. 23,6. {#prativacas, prativacanam, pratyuttaram#} eine Antwort geben N. 22,21. ŚĀK. 67,6. PAÑCAT. 38,1. VID. 179. {#Sabdam#} sich hören lassen, antworten (von einer angerufenen Wache) VET. 29,11. {#vAcam#} eine Rede richten an (dat.) ŚĀK. 132. {#satyaM vacaH#} wahre Rede sprechen YĀJÑ. 2,200. {#samayam#} einen Vergleich vorschlagen VID. 71. {#SApam#} einen Fluch thun, aussprechen: {#evaM dattvArjune SApam#} MBH. 3,1867. R. 1,60,6 (GORR. 62,6). PAÑCAT. 45,6. KATHĀS. 5,87. 17,146. BRAHMA-P. 51,90. {#gAlIH#} BHARTṚ. 3,99. {#pariramBaRam, AliNganam#} so v. a. umarmen GĪT. 3,8. VID. 141. {#Jampam#} einen Sprung thun HIT. 63,15. {#anuyAtrAm#} das Geleite geben VID. 129. {#talaprahAram#} einen Schlag mit der flachen Hand, mit der Tatze versetzen PAÑCAT. 215,21. {#tAlam#} mit den Händen klatschen, den Tact schlagen MBH. 1,5939. BHAṬṬ. 2,16. {#saMketakam#} mit Jmd eine Zusammenkunft verabreden PAÑCAT. 129,1. 7. {#prayogam#} eine Aufführung veranstalten MĀLAV. 11,17. {#vftim#} einzäunen KULL. zu M. 8,240. {#praharakam#} (?) Wache stehen VET. 29,9. {#darSanam, dfzwim#} sich sehen lassen, sich zeigen (eine andere Bed. von {#dfzwiM dA#} s. u. 2): {#mAtarmAtaH kvAsi dehi me priyadarSanam#} PRAB. 43,4. ŚṚṄGĀRAT. 15. geben so v. a. verursachen, bewirken: {#Sokam#} MBH. 13,1685. R. 2,53,21. {#mahAwavIdattadiNmoha#} KATHĀS. 18,97. {#taddarSanaBayaM dattvA#} 4,62. BHAṬṬ. 8,96. {#vyasanam#} BHARTṚ. 3,3. {#vipriyam#} BHĀG. P. 1,14,11. veranstalten: {#OrDvadehikam#} MBH. 14,368. 369. {#SrAdDam#} 1850. R. 2,108,15 (GORR. 116,24). vollbringen: {#vratakam#} HARIV. 7932. 7937. 7955. 7956. Mit einem infin. geben zu so v. a. lassen: {#dadO ca taM niDimamftasya rakzituM kirIwine#} MBH. 1,1188. {#na dA#} mit einem inf. nicht zugeben, nicht gestatten: {#na dAsyAmi samAdAtuM somaM kasmEcidapyaham#} 1528. {#vAzpastu na dadAtyenAM drazwum#} ŚĀK. 149. — 2) legen, stellen, thun auf, in; setzen, anlegen, anbringen: {#kutapaM cAsane dadyAt#} M. 3,234. {#aDikaraRikamastake hastaM dattvA#} MṚCCH. 139,18. {#na te kzOdraM ca daDi ca brAhmaRA vedapAragAH . mUrDni mUrDABiziktasya dadati sma viDAnataH ..#} R. 2,26,13. {#tezAM dattvA tu hastezu sapavitraM tilodakam#} M. 3,223. {#tilAn — sUryatape dattvA#} PAÑCAT. 121,14. {#dadyAccatuzpaTe sUrpe — kftAkftAMstaRqulAn#} YĀJÑ. 1,285. [Page3-0568] {#tasya jAnu dadO#} er setzte ihm das Knie auf den Leib DRAUP. 9,5. MBH. 4,1115. {#nigaqAni#} Fesseln anlegen MṚCCH. 109,18. {#tacCIGramarDacandro 'sya gale 'smindIyatAm#} KATHĀS. 6,59. {#gopyA dade#} (BURN.: {#gopyAdade) tvayi kftAgasi dAma#} BHĀG. P. 1,8,31. {#pAvakam#} Feuer an Etwas legen: {#daduste sarvatastUrRaM pAvakaM tatra#} (dagegen {#agnIndA#} mit dat. der Person: Jmd das Feuer geben so v. a. ihn verbrennen M. 5,168. oder auch ganz einfach Jmd Feuer geben YĀJÑ. 2,276). medic. auflegen: {#kavalikAM dattvA vastrapawwena baDnIyAt#} SUŚR. 1,16,9. 66,6. 68,2. {#pawwopari kuSAndattvA yaTAbanDanamAcaret#} 2,28,8. 17. {#kuSAnsamaM dattvA#} 29,20. 3. {#SunaH pAdena dattvANkaM lalAwe#} ein Mal auf die Stirn brennen KATHĀS. 13,148. {#naKapadaM stanamaRqale yaddattaM mayA#} CAURAP. 35. {#dattvArkasaMjYitaM vindum#} SŪRYAS. 10,10. {#SAram#} eine Schachfigur ziehen DAŚAK. in BENF. Chr. 185,24. {#argalam#} einen Riegel vorschieben: {#tasyA (maYjUzAyAH) dattvArgalam#} KATHĀS. 4,60. 13,170. VID. 218. RĀJA-TAR. 6,96. {#padam#} die Schritte irgendwohin richten: {#dattvEkam — gfhaM prati padam#} AMAR. 74. {#dfzwim, dfSam, akzi, cakzurdA#} sein Auge richten auf, nach (loc.): {#dfzwimaDo dadAti#} SĀH. D. 40,14. {#mayi dehi dfzwim#} DHŪRTAS. 85,1. ŚĀK. 7, v. l. {#kfzRasAre dadaccakzustvayi ca#} 6. {#anyatra dattAkzI#} SĀH. D. 59,6. {#kuntyAH pfzWe dfSaM dadO#} KATHĀS. 16,40. {#karRam#} sein Ohr irgendwohin richten, hinhorchen 3,59. ŚĀK. 8,21. 44,7. {#karRaM dadAtyaBimuKaM mayi BAzamARe#} 30. {#manas#} seinen Sinn, seine Gedanken auf Etwas richten: {#svaDarme ca dadurmanaH#} MBH. 12,2526. hinzufügen, hinzuthun PAÑCAT. II,148. SŪRYAS. 10,5. addiren (?) VARĀH. BṚH. 25 (24),11. LAGHUJ. 13,2. Vgl. {#DA#} . — 3) med. empfangen: {#eBi^rdade\ vfzRyA\ pOMsyA^ni\ yeBi\rOkza^dvftra\hatyA^ya vajrI\#} ṚV. 10,55,7. {#tatrAdadizwa pOMsyam#} SV. I,2,1,4,7. — 4) Stamm {#dad#} med. bei sich führen, bewahren, tragen, halten: {#f\jI\pI Sye\no dada^mAno a\MSuM pa^rA\vata^H#} ({#Barat#}) ṚV. 4,26,6. {#ca\tura^Sci\ddada^mAnAdbiBI\yAdA niDA^toH#} 1,41,9. {#viSve^ de\vAH puzka^re tvAdadanta#} 7,33,11. {#da\dA\no a^smA a\mfta^M vi\pfkva^t#} 5,2,3. 33,9. ({#tantavaH#}) {#ya i\maM ya\jYaM sva\DayA\ dada^nte#} VS. 8,31. {#diva^mezAM dadate\ yo vi^Da\rtA#} AV. 10,8,36. 35. {#yA de\vIrantA^na\Bito 'da^danta#} 14,1,45. bewahren vor (abl.): {#indra^H pAta\lye^ dadatA\M SarI^toH#} ṚV. 3,53,17. — {#datta#} beschützt, = {#rakzita#} TRIK. 3,3,160. geehrt, = {#arcita#} MED. t. 23. Die Bed. beschützt hat man vielleicht in Personennamen wie {#devadatta#} zu finden geglaubt.
ru: BHĀG. P. 1,5,39. M. 4,80. R. 5,77,14. {#saMjYAm#} подать знак MṚCCH. 104,4. 14. {#AtmAnam#} принести себя в жертву: {#tenAtmA dattaH#} KATHĀS. 22,227. с dat. предмета предаваться чему-л., отдаваться чему-л.: {#KedAya kimAtmA dIyate tvayA#} 5,57. {#panTAnam, mArgam#} дать кому-л. дорогу, то есть v. a. дать свободный проход, уступить дорогу R. 5,94,8. {#panTAnaM cAdadadguroH#} M. 8,275. MEGH. 46. {#yudDam, saMgrAmam, niyudDam#} дать кому-л. сражение, вступить в бой с: {#sa nizkramya dadO yudDaM teByaH#} MBH. 13,1959. {#dehi yudDaM narapate mamAdya#} 5,7507. LA. 48,8. HARIV. 5126. 5134. R. GORR. 1,77,5. 32. 4,9,54. 10,9. 6,82,1. 108,32. {#AjYAm, AdeSam#} дать кому-л. поручение, приказ R. GORR. 1,74,25. BRAHMA-P. 55,20. 54,13. VET. 29,5. {#saMdeSam#} дать известие, уведомить KATHĀS. 17,161. {#ASizaH#} высказать благопожелания ŚĀK. 49,13. MĀRK. P. 23,6. {#prativacas, prativacanam, pratyuttaram#} дать ответ N. 22,21. ŚĀK. 67,6. PAÑCAT. 38,1. VID. 179. {#Sabdam#} отозваться, ответить (о вызванном карауле) VET. 29,11. {#vAcam#} обратить речь к (dat.) ŚĀK. 132. {#satyaM vacaH#} говорить правдивую речь YĀJÑ. 2,200. {#samayam#} предложить сравнение VID. 71. {#SApam#} произнести проклятие: {#evaM dattvArjune SApam#} MBH. 3,1867. R. 1,60,6 (GORR. 62,6). PAÑCAT. 45,6. KATHĀS. 5,87. 17,146. BRAHMA-P. 51,90. {#gAlIH#} BHARTṚ. 3,99. {#pariramBaRam, AliNganam#} в смысле v. a. обнять GĪT. 3,8. VID. 141. {#Jampam#} сделать прыжок HIT. 63,15. {#anuyAtrAm#} дать провожатых, проводить VID. 129. {#talaprahAram#} нанести удар ладонью, лапой PAÑCAT. 215,21. {#tAlam#} хлопать в ладоши, отбивать такт MBH. 1,5939. BHAṬṬ. 2,16. {#saMketakam#} условиться с кем-л. о встрече PAÑCAT. 129,1. 7. {#prayogam#} устроить представление MĀLAV. 11,17. {#vftim#} огородить изгородью KULL. к M. 8,240. {#praharakam#} (?) стоять на страже VET. 29,9. {#darSanam, dfzwim#} показаться, явиться (иное Bed. от {#dfzwiM dA#} s. u. 2): {#mAtarmAtaH kvAsi dehi me priyadarSanam#} PRAB. 43,4. ŚṚṄGĀRAT. 15. давать в смысле v. a. вызывать, производить: {#Sokam#} MBH. 13,1685. R. 2,53,21. {#mahAwavIdattadiNmoha#} KATHĀS. 18,97. {#taddarSanaBayaM dattvA#} 4,62. BHAṬṬ. 8,96. {#vyasanam#} BHARTṚ. 3,3. {#vipriyam#} BHĀG. P. 1,14,11. устраивать: {#OrDvadehikam#} MBH. 14,368. 369. {#SrAdDam#} 1850. R. 2,108,15 (GORR. 116,24). совершать: {#vratakam#} HARIV. 7932. 7937. 7955. 7956. С infin. давать делать, то есть v. a. позволять, допускать: {#dadO ca taM niDimamftasya rakzituM kirIwine#} MBH. 1,1188. {#na dA#} с inf. не допускать, не позволять: {#na dAsyAmi samAdAtuM somaM kasmEcidapyaham#} 1528. {#vAzpastu na dadAtyenAM drazwum#} ŚĀK. 149. — 2) класть, ставить, помещать на, в; прикладывать, надевать, прикреплять: {#kutapaM cAsane dadyAt#} M. 3,234. {#aDikaraRikamastake hastaM dattvA#} MṚCCH. 139,18. {#na te kzOdraM ca daDi ca brAhmaRA vedapAragAH . mUrDni mUrDABiziktasya dadati sma viDAnataH ..#} R. 2,26,13. {#tezAM dattvA tu hastezu sapavitraM tilodakam#} M. 3,223. {#tilAn — sUryatape dattvA#} PAÑCAT. 121,14. {#dadyAccatuzpaTe sUrpe — kftAkftAMstaRqulAn#} YĀJÑ. 1,285. [Page3-0568] {#tasya jAnu dadO#} он прижал ему колено к животу DRAUP. 9,5. MBH. 4,1115. {#nigaqAni#} наложить оковы MṚCCH. 109,18. {#tacCIGramarDacandro 'sya gale 'smindIyatAm#} KATHĀS. 6,59. {#gopyA dade#} (BURN.: {#gopyAdade) tvayi kftAgasi dAma#} BHĀG. P. 1,8,31. {#pAvakam#} поджечь что-л.: {#daduste sarvatastUrRaM pAvakaM tatra#} (напротив, {#agnIndA#} с dat. лица: дать кому-л. огонь, то есть v. a. сжечь его M. 5,168. или же просто дать кому-л. огонь YĀJÑ. 2,276). medic. накладывать: {#kavalikAM dattvA vastrapawwena baDnIyAt#} SUŚR. 1,16,9. 66,6. 68,2. {#pawwopari kuSAndattvA yaTAbanDanamAcaret#} 2,28,8. 17. {#kuSAnsamaM dattvA#} 29,20. 3. {#SunaH pAdena dattvANkaM lalAwe#} выжечь клеймо на лбу KATHĀS. 13,148. {#naKapadaM stanamaRqale yaddattaM mayA#} CAURAP. 35. {#dattvArkasaMjYitaM vindum#} SŪRYAS. 10,10. {#SAram#} сделать ход шахматной фигурой DAŚAK. в BENF. Chr. 185,24. {#argalam#} задвинуть засов: {#tasyA (maYjUzAyAH) dattvArgalam#} KATHĀS. 4,60. 13,170. VID. 218. RĀJA-TAR. 6,96. {#padam#} направить шаги куда-л.: {#dattvEkam — gfhaM prati padam#} AMAR. 74. {#dfzwim, dfSam, akzi, cakzurdA#} обратить взор на, к (loc.): {#dfzwimaDo dadAti#} SĀH. D. 40,14. {#mayi dehi dfzwim#} DHŪRTAS. 85,1. ŚĀK. 7, v. l. {#kfzRasAre dadaccakzustvayi ca#} 6. {#anyatra dattAkzI#} SĀH. D. 59,6. {#kuntyAH pfzWe dfSaM dadO#} KATHĀS. 16,40. {#karRam#} направить слух куда-л., прислушаться 3,59. ŚĀK. 8,21. 44,7. {#karRaM dadAtyaBimuKaM mayi BAzamARe#} 30. {#manas#} направить ум, мысли на что-л.: {#svaDarme ca dadurmanaH#} MBH. 12,2526. прибавить, добавить PAÑCAT. II,148. SŪRYAS. 10,5. складывать (?): VARĀH. BṚH. 25 (24),11. LAGHUJ. 13,2. Vgl. {#DA#}. — 3) med. принимать, получать: {#eBi^rdade\ vfzRyA\ pOMsyA^ni\ yeBi\rOkza^dvftra\hatyA^ya vajrI\#} ṚV. 10,55,7. {#tatrAdadizwa pOMsyam#} SV. I,2,1,4,7. — 4) Основа {#dad#} med. иметь при себе, хранить, носить, держать: {#f\jI\pI Sye\no dada^mAno a\MSuM pa^rA\vata^H#} ({#Barat#}) ṚV. 4,26,6. {#ca\tura^Sci\ddada^mAnAdbiBI\yAdA niDA^toH#} 1,41,9. {#viSve^ de\vAH puzka^re tvAdadanta#} 7,33,11. {#da\dA\no a^smA a\mfta^M vi\pfkva^t#} 5,2,3. 33,9. ({#tantavaH#}) {#ya i\maM ya\jYaM sva\DayA\ dada^nte#} VS. 8,31. {#diva^mezAM dadate\ yo vi^Da\rtA#} AV. 10,8,36. 35. {#yA de\vIrantA^na\Bito 'da^danta#} 14,1,45. беречь от (abl.): {#indra^H pAta\lye^ dadatA\M SarI^toH#} ṚV. 3,53,17. — {#datta#} защищённый, = {#rakzita#} TRIK. 3,3,160. почитаемый, = {#arcita#} MED. t. 23. Bed. «защищённый» полагали возможным усмотреть в именах собственных наподобие {#devadatta#}.

source: — {#nis#} hervorkommen, zum Vorschein kommen, hervorgehen, hinausgehen, sich erheben (von Lauten): {#itaScetaSca niScerurhfzwAH sarve yuyutsavaH#} HARIV. 12529. {#garBo^ a\pasA^mu\pasTA^nma\hAnka\virniSca^rati#} ṚV. 1,95,4. {#na ca sma kiMcicCaknoti BUtaM niScarituM tataH (vanAt)#} MBH. 1,8235. 8311. {#muKAnniScerurarcizaH#} HARIV. 12550. {#toyadezu yaTA rAjanrAjamAnA SatahradAH . SarASca niSitAH pItA niScaranti sma saMyuge ..#} MBH. 6,4543. {#yato yato niScarati manaScaYcalamasTiram#} BHAG. 6,26. {#tataH sUryAnniScaritAM karRaH SuSrAva #} [Page2-0961] {# BAratIm#} MBH. 5,4929. {#sADu sADviti sarvatra niSceruH stutisaMhitAH . vAcaH#} 6,1635. {#gATA niScaranti sma#} LALIT. ed. Calc. 3,18. — caus. hervorgehen lassen ebend.
ru: — {#nis#} выходить, появляться, выходить наружу, выступать, подниматься (о звуках): {#itaScetaSca niScerurhfzwAH sarve yuyutsavaH#} HARIV. 12529. {#garBo^ a\pasA^mu\pasTA^nma\hAnka\virniSca^rati#} ṚV. 1,95,4. {#na ca sma kiMcicCaknoti BUtaM niScarituM tataH (vanAt)#} MBH. 1,8235. 8311. {#muKAnniScerurarcizaH#} HARIV. 12550. {#toyadezu yaTA rAjanrAjamAnA SatahradAH . SarASca niSitAH pItA niScaranti sma saMyuge ..#} MBH. 6,4543. {#yato yato niScarati manaScaYcalamasTiram#} BHAG. 6,26. {#tataH sUryAnniScaritAM karRaH SuSrAva #} [Page2-0961] {# BAratIm#} MBH. 5,4929. {#sADu sADviti sarvatra niSceruH stutisaMhitAH . vAcaH#} 6,1635. {#gATA niScaranti sma#} LALIT. ed. Calc. 3,18. — caus. заставлять выходить, извлекать ebend.

source: I. 4. {#iz#}¦ mit {#anu, tizWantaM ca SayAnaM ca mftyuranvezate yadA#} Spr. 4127.
ru: I. 4. {#iz#}¦ с {#anu, tizWantaM ca SayAnaM ca mftyuranvezate yadA#} Spr. 4127.

source: — {#prati#} 1) Jmd vertreiben, abwehren, abhalten, von Etwas (abl.) abzubringen suchen, Etwas Jmd (acc.) verbieten: {#rakzA^Msi#} ṚV. 8,23,13. MBH. 12,6581. {#pratizeDatsu cADarmAt#} M. 2,206. {#pApakAt#} MBH. 10,182. {#SizyamakAryAt#} P. 8,3,113, Schol. {#pratyazeDat#} MBH. 4,162. 7,2383. 12,119. BHĀG. P. 4,4,30. 27,15. 7,1,36. 8,8,40. 21,15. med.: {#pratyazeDanta#} MBH. 5,3456. {#pratyazeData#} BHĀG. P. 4,19,29. 9,7,16. {#˚ziziDe#} MBH. 8,1738. {#˚ziDya#} 3,310. 12,6392 ({#˚siDya#} ed. Calc.). BHĀG. P. 6,10,21. {#˚zedDum#} MBH. 3,16734. R. 2,27,21 (24 GORR.). {#˚ziDyatAm#} 4,31,38. {#˚zidDa#} abgewehrt, abgehalten, dem man Etwas untersagt hat M. 8,361. 9,84. MBH. 1,715. 7,4607. R. GORR. 2,16,35. 23,11. 4,8,47. 16,14. 5,63,7. RAGH. 12,26. ŚĀK. 105,18. — 2) Etwas zurückhalten, unterdrücken: {#˚ziDya mAyAm#} BHĀG. P. 4,7,26. Etwas verwehren, verbieten, untersagen, verneinen NIR. 1,2. {#visarjayati yadyeka ekaSca pratizeDati#} VARĀH. BṚH. S. 86,54. ŚAṂK. zu BṚH. ĀR. UP. S. 39. {#pratyazeDIH#} (am Anfange mit der [Page7-1001] ed. Bomb. {#taM#} zu lesen) MBH. 14,249. {#yajYaM pratizetsyati#} 1,1634. 2065. {#˚ziDya#} R. GORR. 2,82,4. DAŚAK. 191,2. {#˚zedDum#} SARVADARŚANAS. 105,13. Comm. zu TS. PRĀT. 8,8. pass. NIR. 2,14. ŚAṂK. zu BṚH. ĀR. UP. S. 39. zu CHĀND. UP. S. 61. DAŚAK. 82,10. SARVADARŚANAS. 38,21. Comm. zu TS. PRĀT. 14,33, v. l. ({#˚te#} zu lesen). {#˚zidDa#} unterlassen R. GORR. 2,125,16. ŚĀK. 182. verwehrt, untersagt, verboten, verneint KĀTY. ŚR. 1,6,8. 25,5,11. {#anAdizwe pratizidDe vA#} LĀṬY. 10,3,8. KAUŚ. 32. 73. 86. NIR. 2,14. M. 8,399. YĀJÑ. 2,260. MBH. 4,111. HARIV. 4723. R. 3,13,25. SUŚR. 1,35,20. RAGH. 8,23. 9,74. ŚĀK. 78,15. VARĀH. BṚH. S. 79,5. MĀRK. P. 15,41. BHĀG. P. 1,3,33. 3,32,16. 5,26,3. KĀŚ. zu P. 4,4,71. Schol. zu 6,3,42. SARVADARŚANAS. 115,14. 168,14. Comm. zu TS. PRĀT. 1,4. verneint so v. a. mit einer Negation versehen AV. PRĀT. 4,56. P. 8,1,44. gaṇa {#grAhyAdi#} zu 3,1,134. {#˚zidDavant#} der Etwas verwehrt —, untersagt hat RĀJA-TAR. 1,114. — Vgl. {#pratizedDar#} fgg. — caus. 1) abwehren, abhalten, abweisen: {#amAtyAn#} ĀŚV. GṚHY. 4,8,33. {#nahyetAm — SapantIM pratyazeDayat#} MBH. 1,1594. 2,1787. 4,468 ({#pratyaze˚#} mit der ed. Bomb. zu lesen). HARIV. 946. 14247. R. 2,96,42 (105,41 GORR.). 4,9,63. {#astrARi#} MBH. 5,7171. {#mftyuSca pratizeDitaH#} R. 5,78,14. — 2) Etwas verwehren, untersagen, verbieten: {#mArgaM vAtasya#} HARIV. 10443. {#viDAvapratizeDite#} MBH. 12,350. Comm. zu TS. PRĀT. 13,3. negiren SARVADARŚANAS. 8,19.
ru: — {#prati#} 1) прогонять кого-л., отгонять, удерживать, стараться отвратить кого-л. от чего-л. (abl.), запрещать кому-л. (acc.) что-л.: {#rakzA^Msi#} ṚV. 8,23,13. MBH. 12,6581. {#pratizeDatsu cADarmAt#} M. 2,206. {#pApakAt#} MBH. 10,182. {#SizyamakAryAt#} P. 8,3,113, Schol. {#pratyazeDat#} MBH. 4,162. 7,2383. 12,119. BHĀG. P. 4,4,30. 27,15. 7,1,36. 8,8,40. 21,15. med.: {#pratyazeDanta#} MBH. 5,3456. {#pratyazeData#} BHĀG. P. 4,19,29. 9,7,16. {#˚ziziDe#} MBH. 8,1738. {#˚ziDya#} 3,310. 12,6392 ({#˚siDya#} ed. Calc.). BHĀG. P. 6,10,21. {#˚zedDum#} MBH. 3,16734. R. 2,27,21 (24 GORR.). {#˚ziDyatAm#} 4,31,38. {#˚zidDa#} отражённый, удержанный, тот, кому что-л. запрещено M. 8,361. 9,84. MBH. 1,715. 7,4607. R. GORR. 2,16,35. 23,11. 4,8,47. 16,14. 5,63,7. RAGH. 12,26. ŚĀK. 105,18. — 2) удерживать что-л., подавлять: {#˚ziDya mAyAm#} BHĀG. P. 4,7,26. запрещать что-л., воспрещать, не дозволять, отрицать NIR. 1,2. {#visarjayati yadyeka ekaSca pratizeDati#} VARĀH. BṚH. S. 86,54. ŚAṂK. zu BṚH. ĀR. UP. S. 39. {#pratyazeDIH#} (am Anfange mit der [Page7-1001] ed. Bomb. {#taM#} zu lesen) MBH. 14,249. {#yajYaM pratizetsyati#} 1,1634. 2065. {#˚ziDya#} R. GORR. 2,82,4. DAŚAK. 191,2. {#˚zedDum#} SARVADARŚANAS. 105,13. Comm. zu TS. PRĀT. 8,8. pass. NIR. 2,14. ŚAṂK. zu BṚH. ĀR. UP. S. 39. zu CHĀND. UP. S. 61. DAŚAK. 82,10. SARVADARŚANAS. 38,21. Comm. zu TS. PRĀT. 14,33, v. l. ({#˚te#} zu lesen). {#˚zidDa#} воздерживаться R. GORR. 2,125,16. ŚĀK. 182. запрещённый, воспрещённый, недозволенный, отрицаемый KĀTY. ŚR. 1,6,8. 25,5,11. {#anAdizwe pratizidDe vA#} LĀṬY. 10,3,8. KAUŚ. 32. 73. 86. NIR. 2,14. M. 8,399. YĀJÑ. 2,260. MBH. 4,111. HARIV. 4723. R. 3,13,25. SUŚR. 1,35,20. RAGH. 8,23. 9,74. ŚĀK. 78,15. VARĀH. BṚH. S. 79,5. MĀRK. P. 15,41. BHĀG. P. 1,3,33. 3,32,16. 5,26,3. KĀŚ. zu P. 4,4,71. Schol. zu 6,3,42. SARVADARŚANAS. 115,14. 168,14. Comm. zu TS. PRĀT. 1,4. отрицаемый; так v. a. снабжённый отрицанием AV. PRĀT. 4,56. P. 8,1,44. gaṇa {#grAhyAdi#} zu 3,1,134. {#˚zidDavant#} тот, кто что-л. запретил или воспретил RĀJA-TAR. 1,114. — Vgl. {#pratizedDar#} fgg. — caus. 1) отражать, удерживать, отклонять: {#amAtyAn#} ĀŚV. GṚHY. 4,8,33. {#nahyetAm — SapantIM pratyazeDayat#} MBH. 1,1594. 2,1787. 4,468 ({#pratyaze˚#} mit der ed. Bomb. zu lesen). HARIV. 946. 14247. R. 2,96,42 (105,41 GORR.). 4,9,63. {#astrARi#} MBH. 5,7171. {#mftyuSca pratizeDitaH#} R. 5,78,14. — 2) запрещать что-л., воспрещать, не дозволять: {#mArgaM vAtasya#} HARIV. 10443. {#viDAvapratizeDite#} MBH. 12,350. Comm. zu TS. PRĀT. 13,3. отрицать SARVADARŚANAS. 8,19.

source: — {#anusam#} sich zur Ruhe begeben in der Richtung von, — im Gefolge von: {#mano\ nivi^zwamanu\saMvi^Sasva#} AV. 18,3,9. die Sonne {#e\tAM ku\SImanu\ saMvi^Sati#} TBR. 1,5,10,7. KAUŚ. 103. {#suptAmanusaMviveSa#} wenn sie schlief, legte er sich auch zur Ruhe RAGH. 2,24.
ru: — {#anusam#} «отходить ко сну вслед за, — по направлению к»: {#mano\ nivi^zwamanu\saMvi^Sasva#} AV. 18,3,9. солнце {#e\tAM ku\SImanu\ saMvi^Sati#} TBR. 1,5,10,7. KAUŚ. 103. {#suptAmanusaMviveSa#} «когда она засыпала, он тоже укладывался» RAGH. 2,24.
